special_token_size	1
token_size	5970
singleton_size	2311
singleton_max_count	1
0	*UNK*	1
1	the	6122
2	.	5307
3	,	3832
4	and	3397
5	is	2263
6	a	2051
7	i	1808
8	to	1702
9	was	1578
10	it	1298
11	of	1186
12	food	1080
13	for	996
14	in	836
15	great	810
16	with	737
17	that	708
18	this	700
19	service	686
20	good	674
21	you	672
22	but	671
23	-	626
24	not	621
25	!	618
26	are	596
27	very	544
28	0	508
29	my	506
30	have	499
31	place	495
32	on	487
33	had	462
34	we	443
35	they	427
36	's	416
37	so	390
38	)	380
39	n't	378
40	at	370
41	(	368
42	were	353
43	be	348
44	as	334
45	all	325
46	best	279
47	has	260
48	if	258
49	like	255
50	restaurant	251
51	which	235
52	an	223
53	or	222
54	their	219
55	there	216
56	out	211
57	excellent	210
58	one	205
59	nice	204
60	can	203
61	would	202
62	just	200
63	staff	200
64	pizza	200
65	delicious	199
66	get	191
67	only	191
68	from	190
69	do	189
70	really	184
71	well	183
72	also	182
73	always	182
74	about	174
75	too	172
76	by	172
77	me	168
78	...	166
79	when	164
80	up	160
81	more	160
82	price	160
83	your	159
84	even	159
85	sushi	159
86	been	158
87	menu	158
88	than	157
89	friendly	153
90	our	149
91	no	147
92	use	144
93	computer	144
94	love	142
95	fresh	141
96	atmosphere	140
97	here	139
98	wine	136
99	go	135
100	've	135
101	some	131
102	what	130
103	never	128
104	time	127
105	laptop	124
106	$	121
107	prices	120
108	much	119
109	its	119
110	amazing	119
111	quality	118
112	new	116
113	did	113
114	will	112
115	better	111
116	most	109
117	recommend	109
118	because	108
119	other	106
120	little	106
121	--	105
122	:	105
123	after	104
124	back	104
125	small	103
126	try	103
127	ever	102
128	easy	100
129	fast	100
130	battery	98
131	dishes	98
132	screen	97
133	meal	96
134	everything	95
135	made	94
136	could	93
137	us	93
138	wait	93
139	dinner	93
140	does	92
141	make	92
142	way	91
143	worth	91
144	wonderful	91
145	though	89
146	mac	88
147	drinks	88
148	fish	87
149	perfect	86
150	decor	86
151	who	85
152	bit	85
153	thing	84
154	people	84
155	bad	84
156	attentive	84
157	any	82
158	got	81
159	while	81
160	chicken	80
161	pretty	79
162	tasty	79
163	over	78
164	experience	78
165	eat	78
166	"	77
167	life	76
168	windows	76
169	average	76
170	how	76
171	special	75
172	however	73
173	times	72
174	're	71
175	then	68
176	bar	67
177	thai	67
178	fantastic	66
179	am	65
180	down	65
181	keyboard	64
182	indian	64
183	night	63
184	hard	63
185	being	63
186	many	61
187	still	61
188	first	61
189	drive	60
190	want	60
191	such	60
192	both	60
193	selection	60
194	portions	60
195	work	59
196	order	59
197	lot	59
198	cheap	59
199	city	59
200	ca	58
201	/	58
202	list	58
203	highly	57
204	system	56
205	again	56
206	went	56
207	looking	56
208	enough	56
209	spot	56
210	lunch	56
211	apple	55
212	size	55
213	nothing	55
214	table	55
215	rice	55
216	ambience	55
217	now	54
218	say	54
219	dessert	54
220	waiter	54
221	off	53
222	problem	53
223	top	53
224	hot	53
225	big	53
226	ok	53
227	dish	53
228	cheese	53
229	sauce	53
230	slow	52
231	every	52
232	around	52
233	ordered	52
234	quite	52
235	years	52
236	since	51
237	;	51
238	feel	51
239	two	51
240	before	51
241	definitely	51
242	nyc	51
243	romantic	51
244	makes	50
245	fun	50
246	especially	49
247	last	49
248	them	49
249	huge	49
250	features	48
251	large	48
252	software	48
253	works	48
254	take	48
255	awesome	48
256	right	48
257	must	48
258	rolls	48
259	salad	48
260	authentic	48
261	cool	47
262	pad	47
263	overall	47
264	'm	47
265	found	47
266	restaurants	47
267	rude	47
268	need	46
269	priced	46
270	world	46
271	different	46
272	reasonable	46
273	warm	46
274	high	45
275	enjoy	45
276	expensive	45
277	same	45
278	although	45
279	beautiful	45
280	come	45
281	fine	45
282	favorite	45
283	appetizer	45
284	spicy	45
285	–	45
286	day	44
287	used	44
288	macbook	44
289	long	43
290	friends	43
291	think	43
292	shrimp	43
293	having	42
294	simple	42
295	music	42
296	fried	42
297	dining	42
298	sure	41
299	value	41
300	he	41
301	may	41
302	served	41
303	japanese	41
304	extremely	40
305	power	40
306	money	40
307	'd	40
308	performance	40
309	should	40
310	once	40
311	horrible	40
312	room	40
313	taste	40
314	look	39
315	working	39
316	delivery	39
317	side	39
318	going	39
319	actually	39
320	decent	39
321	area	38
322	problems	38
323	without	38
324	quick	38
325	roll	38
326	tuna	38
327	italian	38
328	york	38
329	find	37
330	things	37
331	glass	37
332	less	37
333	came	37
334	poor	37
335	'	37
336	tried	37
337	enjoyed	37
338	ambiance	37
339	absolutely	36
340	comes	36
341	took	36
342	yet	36
343	another	36
344	far	36
345	where	36
346	into	36
347	worst	36
348	cooked	36
349	incredible	35
350	know	35
351	full	35
352	sweet	35
353	space	35
354	happy	35
355	real	35
356	completely	34
357	graphics	34
358	away	34
359	see	34
360	programs	34
361	outstanding	34
362	overpriced	34
363	prompt	34
364	lobster	34
365	seafood	34
366	months	33
367	buy	33
368	pro	33
369	pc	33
370	os	33
371	kind	33
372	else	33
373	probably	33
374	left	33
375	almost	33
376	french	33
377	bland	33
378	salmon	33
379	date	33
380	few	32
381	?	32
382	course	32
383	product	32
384	outside	32
385	appetizers	32
386	entree	32
387	light	31
388	able	31
389	old	31
390	thought	31
391	design	31
392	simply	31
393	something	31
394	sometimes	31
395	neighborhood	31
396	crust	31
397	tasted	31
398	flavor	31
399	salads	31
400	yummy	31
401	using	30
402	fact	30
403	customer	30
404	places	30
405	impressed	30
406	bought	30
407	getting	30
408	seems	30
409	house	30
410	steak	30
411	pasta	30
412	cold	30
413	mouse	29
414	keep	29
415	gets	29
416	part	29
417	these	29
418	home	29
419	helpful	29
420	half	29
421	friend	29
422	disappointed	29
423	bagels	29
424	sake	29
425	portion	29
426	soup	29
427	machine	28
428	several	28
429	run	28
430	yes	28
431	anyone	28
432	rather	28
433	husband	28
434	family	28
435	waiters	28
436	ingredients	28
437	pleasant	28
438	bread	28
439	chinese	28
440	lamb	28
441	drink	28
442	prepared	28
443	touch	27
444	pay	27
445	casual	27
446	above	27
447	anything	27
448	deal	27
449	expect	27
450	cute	27
451	cozy	27
452	chef	27
453	dumplings	27
454	specials	27
455	location	27
456	mediocre	27
457	usually	26
458	speed	26
459	hours	26
460	warranty	26
461	terrific	26
462	least	26
463	plus	26
464	main	26
465	give	26
466	sandwich	26
467	toshiba	25
468	hour	25
469	internet	25
470	terrible	25
471	runs	25
472	her	25
473	his	25
474	crowded	25
475	tiny	25
476	next	24
477	fix	24
478	set	24
479	free	24
480	minutes	24
481	support	24
482	might	24
483	year	24
484	easily	24
485	expected	24
486	super	24
487	often	24
488	either	24
489	extensive	24
490	limited	24
491	she	24
492	spectacular	24
493	garden	24
494	seated	24
495	seating	24
496	reviews	24
497	offers	23
498	'll	23
499	needs	23
500	nt	23
501	built	23
502	itself	23
503	looks	23
504	week	23
505	ask	23
506	beer	23
507	tables	23
508	beef	23
509	group	23
510	pork	23
511	applications	22
512	open	22
513	called	22
514	wanted	22
515	quickly	22
516	replaced	22
517	style	22
518	+	22
519	couple	22
520	display	22
521	low	22
522	those	22
523	card	22
524	professional	22
525	manager	22
526	seen	22
527	evening	22
528	grilled	22
529	crab	22
530	town	22
531	waitress	22
532	sum	22
533	ny	22
534	reasonably	22
535	serve	22
536	entire	21
537	operating	21
538	loud	21
539	memory	21
540	type	21
541	sound	21
542	three	21
543	awful	21
544	fabulous	21
545	clean	21
546	except	21
547	thin	21
548	everyone	21
549	sit	21
550	server	21
551	wines	21
552	sashimi	21
553	green	21
554	eaten	21
555	visit	21
556	laptops	20
557	past	20
558	including	20
559	incredibly	20
560	put	20
561	interesting	20
562	liked	20
563	quiet	20
564	die	20
565	business	20
566	view	20
567	someone	20
568	disappointing	20
569	creative	20
570	slightly	20
571	setting	20
572	cuisine	20
573	variety	20
574	dim	20
575	busy	20
576	bartender	20
577	la	20
578	fan	19
579	seemed	19
580	started	19
581	four	19
582	cost	19
583	through	19
584	check	19
585	done	19
586	unique	19
587	offer	19
588	inside	19
589	comfortable	19
590	late	19
591	saturday	19
592	loved	19
593	live	19
594	*	19
595	plate	19
596	servers	19
597	conversation	19
598	east	19
599	bagel	19
600	waitstaff	19
601	wife	19
602	superb	19
603	running	18
604	office	18
605	asked	18
606	until	18
607	games	18
608	sent	18
609	issue	18
610	video	18
611	whole	18
612	reason	18
613	end	18
614	notch	18
615	each	18
616	front	18
617	said	18
618	sitting	18
619	considering	18
620	hands	18
621	noodles	18
622	manhattan	18
623	wrong	18
624	oily	18
625	pricey	18
626	dark	17
627	gaming	17
628	program	17
629	purchase	17
630	hp	17
631	oh	17
632	doing	17
633	wo	17
634	carry	17
635	wish	17
636	fancy	17
637	netbook	17
638	short	17
639	second	17
640	extra	17
641	arrived	17
642	black	17
643	looked	17
644	regular	17
645	blue	17
646	coming	17
647	person	17
648	stuff	17
649	recently	17
650	exceptional	17
651	eating	17
652	owner	17
653	consistently	17
654	bottle	17
655	relaxed	17
656	sea	17
657	dogs	17
658	felt	17
659	certainly	17
660	outdoor	17
661	traditional	17
662	village	17
663	meals	17
664	dry	17
665	tasting	17
666	desserts	17
667	intimate	17
668	lots	16
669	usb	16
670	finally	16
671	help	16
672	word	16
673	dell	16
674	white	16
675	feature	16
676	compared	16
677	fairly	16
678	included	16
679	during	16
680	solid	16
681	point	16
682	piece	16
683	lack	16
684	lovely	16
685	vibe	16
686	affordable	16
687	sat	16
688	bistro	16
689	filet	16
690	accomodating	16
691	bill	16
692	typical	16
693	soggy	16
694	shabu	16
695	totally	16
696	ate	16
697	’	16
698	gorgeous	15
699	start	15
700	barely	15
701	key	15
702	web	15
703	paid	15
704	issues	15
705	due	15
706	longer	15
707	cd	15
708	dvd	15
709	port	15
710	company	15
711	received	15
712	etc	15
713	plenty	15
714	instead	15
715	rest	15
716	lacking	15
717	previous	15
718	anywhere	15
719	feeling	15
720	duck	15
721	chocolate	15
722	cafe	15
723	party	15
724	mini	15
725	curry	15
726	slice	15
727	fries	15
728	meat	15
729	stopped	14
730	hardware	14
731	microsoft	14
732	ease	14
733	making	14
734	believe	14
735	customers	14
736	keys	14
737	desktop	14
738	mind	14
739	processor	14
740	early	14
741	higher	14
742	change	14
743	gave	14
744	truly	14
745	weeks	14
746	close	14
747	ram	14
748	perfectly	14
749	modern	14
750	despite	14
751	save	14
752	fair	14
753	kitchen	14
754	goat	14
755	entrees	14
756	cake	14
757	hostess	14
758	recommended	14
759	hand	14
760	summer	14
761	toppings	14
762	potatoes	14
763	charge	13
764	external	13
765	month	13
766	reliable	13
767	vista	13
768	mention	13
769	fixed	13
770	shows	13
771	ports	13
772	sleek	13
773	store	13
774	told	13
775	watching	13
776	percentage	13
777	unlike	13
778	given	13
779	speakers	13
780	matter	13
781	girlfriend	13
782	relax	13
783	write	13
784	inexpensive	13
785	gives	13
786	seem	13
787	return	13
788	choice	13
789	below	13
790	brooklyn	13
791	street	13
792	calamari	13
793	filling	13
794	literally	13
795	nights	13
796	ravioli	13
797	homemade	13
798	water	13
799	cream	13
800	jazz	13
801	belly	13
802	joint	13
803	visiting	13
804	bbq	13
805	caviar	13
806	bathroom	13
807	unless	12
808	boot	12
809	under	12
810	ago	12
811	knew	12
812	forget	12
813	beat	12
814	available	12
815	computers	12
816	add	12
817	notebook	12
818	user	12
819	management	12
820	easier	12
821	why	12
822	own	12
823	level	12
824	worked	12
825	repair	12
826	noisy	12
827	let	12
828	tell	12
829	juice	12
830	okay	12
831	attractive	12
832	impressive	12
833	ordering	12
834	saw	12
835	choices	12
836	soft	12
837	fare	12
838	reservation	12
839	personal	12
840	salty	12
841	vegetables	12
842	relaxing	12
843	scene	12
844	plain	12
845	scallops	12
846	brunch	12
847	mouth	12
848	upon	12
849	lousy	12
850	pastas	12
851	delightful	12
852	freshest	12
853	courteous	12
854	spinach	12
855	pancakes	12
856	red	12
857	motherboard	11
858	trying	11
859	touchpad	11
860	mother	11
861	board	11
862	shipping	11
863	spend	11
864	maybe	11
865	play	11
866	supply	11
867	clear	11
868	trackpad	11
869	needed	11
870	faster	11
871	opinion	11
872	starter	11
873	buttons	11
874	care	11
875	waiting	11
876	call	11
877	consider	11
878	amazed	11
879	fully	11
880	wireless	11
881	bring	11
882	occasion	11
883	door	11
884	larger	11
885	relatively	11
886	greatest	11
887	t	11
888	please	11
889	basic	11
890	twice	11
891	hang	11
892	smile	11
893	selections	11
894	establishment	11
895	pastrami	11
896	mizu	11
897	owners	11
898	pick	11
899	delight	11
900	avenue	11
901	mushroom	11
902	perfection	11
903	eggplant	11
904	charming	11
905	sandwiches	11
906	cramped	11
907	coffee	11
908	particularly	11
909	empty	11
910	suan	11
911	eggs	11
912	crispy	11
913	packed	11
914	rush	11
915	egg	11
916	disgusting	11
917	satisfied	10
918	brand	10
919	trouble	10
920	upgraded	10
921	connect	10
922	phone	10
923	generally	10
924	amount	10
925	become	10
926	lightweight	10
927	box	10
928	promptly	10
929	enjoying	10
930	nearly	10
931	major	10
932	weight	10
933	apps	10
934	complete	10
935	bigger	10
936	failed	10
937	college	10
938	myself	10
939	heard	10
940	read	10
941	tons	10
942	five	10
943	forgot	10
944	mom	10
945	name	10
946	smaller	10
947	feels	10
948	upper	10
949	tea	10
950	stick	10
951	interior	10
952	mussels	10
953	review	10
954	impeccable	10
955	mozzarella	10
956	tempura	10
957	annoying	10
958	reservations	10
959	fixe	10
960	crowd	10
961	spice	10
962	surprise	10
963	garlic	10
964	lucky	10
965	secret	10
966	share	10
967	lemon	10
968	oil	10
969	boyfriend	10
970	alot	10
971	pieces	10
972	cod	10
973	serving	10
974	tasteless	10
975	chinatown	10
976	seat	10
977	otherwise	10
978	leaves	10
979	hidden	10
980	trip	10
981	together	9
982	installed	9
983	along	9
984	rare	9
985	designed	9
986	within	9
987	editing	9
988	virus	9
989	weird	9
990	factor	9
991	webcam	9
992	volume	9
993	install	9
994	means	9
995	send	9
996	stand	9
997	premium	9
998	book	9
999	takes	9
1000	keeps	9
1001	range	9
1002	loaded	9
1003	heavy	9
1004	pleased	9
1005	build	9
1006	beyond	9
1007	inch	9
1008	others	9
1009	yourself	9
1010	button	9
1011	opened	9
1012	days	9
1013	iphoto	9
1014	exactly	9
1015	learn	9
1016	convenient	9
1017	various	9
1018	walls	9
1019	disk	9
1020	important	9
1021	frozen	9
1022	him	9
1023	unable	9
1024	fit	9
1025	true	9
1026	choose	9
1027	surprised	9
1028	environment	9
1029	complaint	9
1030	items	9
1031	difficult	9
1032	courses	9
1033	classic	9
1034	tastes	9
1035	beers	9
1036	guest	9
1037	tender	9
1038	prix	9
1039	nicest	9
1040	diner	9
1041	host	9
1042	gem	9
1043	disappointment	9
1044	sizes	9
1045	noodle	9
1046	imagine	9
1047	midtown	9
1048	guests	9
1049	bite	9
1050	per	9
1051	tapas	9
1052	ones	9
1053	oysters	9
1054	rushed	9
1055	hip	9
1056	ended	9
1057	potato	9
1058	jekyll	9
1059	hyde	9
1060	saul	9
1061	river	9
1062	veal	9
1063	burgers	9
1064	mashed	9
1065	skip	8
1066	stay	8
1067	hd	8
1068	monitor	8
1069	frustrating	8
1070	certain	8
1071	warrenty	8
1072	died	8
1073	charger	8
1074	extended	8
1075	poorly	8
1076	playing	8
1077	acer	8
1078	replace	8
1079	products	8
1080	drawback	8
1081	somehow	8
1082	mostly	8
1083	resolution	8
1084	bright	8
1085	core	8
1086	intel	8
1087	version	8
1088	worry	8
1089	waited	8
1090	portable	8
1091	expectations	8
1092	provides	8
1093	charm	8
1094	tech	8
1095	processing	8
1096	hate	8
1097	particular	8
1098	model	8
1099	number	8
1100	treated	8
1101	possible	8
1102	pictures	8
1103	already	8
1104	worse	8
1105	efficient	8
1106	specs	8
1107	personally	8
1108	suggest	8
1109	speedy	8
1110	connection	8
1111	complain	8
1112	standard	8
1113	beautifully	8
1114	class	8
1115	plan	8
1116	purchased	8
1117	s	8
1118	experienced	8
1119	watch	8
1120	taken	8
1121	resturant	8
1122	supposed	8
1123	center	8
1124	star	8
1125	cut	8
1126	beginning	8
1127	job	8
1128	head	8
1129	planet	8
1130	entertainment	8
1131	spreads	8
1132	walking	8
1133	ray	8
1134	pudding	8
1135	young	8
1136	popular	8
1137	hungry	8
1138	presented	8
1139	pie	8
1140	attitude	8
1141	surprising	8
1142	phenomenal	8
1143	volare	8
1144	pizzas	8
1145	surprisingly	8
1146	following	8
1147	complimentary	8
1148	elegant	8
1149	guy	8
1150	vegetarian	8
1151	burger	8
1152	eats	8
1153	burnt	8
1154	pizzeria	8
1155	buffet	8
1156	maitre	8
1157	d	8
1158	refreshing	8
1159	guys	8
1160	chow	8
1161	mahi	8
1162	laid	8
1163	penne	8
1164	dog	8
1165	crazy	8
1166	casa	8
1167	femme	8
1168	&	8
1169	talk	7
1170	kinda	7
1171	files	7
1172	constantly	7
1173	continued	7
1174	forward	7
1175	bluetooth	7
1176	enormous	7
1177	xp	7
1178	leave	7
1179	construction	7
1180	backlit	7
1181	single	7
1182	guess	7
1183	itunes	7
1184	navigate	7
1185	common	7
1186	glad	7
1187	load	7
1188	wasted	7
1189	exceeded	7
1190	smooth	7
1191	operation	7
1192	likely	7
1193	sharp	7
1194	thats	7
1195	necessary	7
1196	osx	7
1197	functions	7
1198	hdmi	7
1199	interface	7
1200	aluminum	7
1201	bucks	7
1202	i0	7
1203	graphic	7
1204	understand	7
1205	background	7
1206	sized	7
1207	typing	7
1208	line	7
1209	friday	7
1210	superior	7
1211	media	7
1212	uncomfortable	7
1213	wants	7
1214	school	7
1215	delivered	7
1216	0nd	7
1217	condition	7
1218	strong	7
1219	fell	7
1220	correct	7
1221	known	7
1222	rarely	7
1223	option	7
1224	clearly	7
1225	unfortunately	7
1226	students	7
1227	update	7
1228	visited	7
1229	split	7
1230	miss	7
1231	quantity	7
1232	toons	7
1233	dine	7
1234	taiwanese	7
1235	congee	7
1236	somewhat	7
1237	raw	7
1238	knows	7
1239	across	7
1240	counter	7
1241	banana	7
1242	takeout	7
1243	eye	7
1244	lasagna	7
1245	mignon	7
1246	st.	7
1247	bass	7
1248	roti	7
1249	positive	7
1250	b	7
1251	subpar	7
1252	sangria	7
1253	avoid	7
1254	presentation	7
1255	overly	7
1256	birthday	7
1257	thoroughly	7
1258	fusion	7
1259	self	7
1260	remember	7
1261	tomato	7
1262	basil	7
1263	appetizing	7
1264	sooo	7
1265	foods	7
1266	combinations	7
1267	changed	7
1268	baked	7
1269	square	7
1270	clams	7
1271	sauces	7
1272	plentiful	7
1273	martini	7
1274	chips	7
1275	salt	7
1276	requests	7
1277	sunday	7
1278	comfort	7
1279	reviewer	7
1280	inedible	7
1281	tend	7
1282	spent	7
1283	shared	7
1284	cheeses	7
1285	sides	7
1286	gigantic	7
1287	walked	7
1288	freindly	7
1289	patio	7
1290	delectable	7
1291	mean	7
1292	quaint	7
1293	rao	7
1294	private	7
1295	memorable	7
1296	seattle	7
1297	foie	7
1298	gras	7
1299	innovative	7
1300	sliced	7
1301	recent	7
1302	overlooked	7
1303	fill	7
1304	co-workers	7
1305	mine	7
1306	tacos	7
1307	breakfast	7
1308	turned	6
1309	crashed	6
1310	added	6
1311	drivers	6
1312	refused	6
1313	documents	6
1314	pcs	6
1315	intuitive	6
1316	browsing	6
1317	charged	6
1318	color	6
1319	stars	6
1320	complaints	6
1321	break	6
1322	online	6
1323	mic	6
1324	fiance	6
1325	tax	6
1326	buying	6
1327	replacement	6
1328	ilife	6
1329	missing	6
1330	plug	6
1331	charging	6
1332	im	6
1333	ridiculous	6
1334	storage	6
1335	offered	6
1336	users	6
1337	soon	6
1338	discovered	6
1339	sony	6
1340	components	6
1341	edge	6
1342	macbooks	6
1343	chic	6
1344	based	6
1345	expense	6
1346	lion	6
1347	movies	6
1348	led	6
1349	show	6
1350	updates	6
1351	hope	6
1352	hrs	6
1353	noticed	6
1354	camera	6
1355	depending	6
1356	bother	6
1357	case	6
1358	loves	6
1359	stop	6
1360	froze	6
1361	later	6
1362	ups	6
1363	photos	6
1364	obviously	6
1365	noise	6
1366	ghz	6
1367	throw	6
1368	trendy	6
1369	network	6
1370	fall	6
1371	decided	6
1372	heat	6
1373	gone	6
1374	portability	6
1375	kept	6
1376	additional	6
1377	device	6
1378	serves	6
1379	apart	6
1380	kids	6
1381	compatible	6
1382	biggest	6
1383	deep	6
1384	track	6
1385	reputation	6
1386	alone	6
1387	apparently	6
1388	asus	6
1389	videos	6
1390	budget	6
1391	art	6
1392	overrated	6
1393	difference	6
1394	computing	6
1395	wifi	6
1396	tired	6
1397	stylish	6
1398	kinds	6
1399	general	6
1400	addition	6
1401	agreed	6
1402	wall	6
1403	rock	6
1404	whether	6
1405	normal	6
1406	among	6
1407	folks	6
1408	toast	6
1409	include	6
1410	filled	6
1411	terrace	6
1412	weekends	6
1413	brulee	6
1414	suggestions	6
1415	mess	6
1416	bottles	6
1417	glasses	6
1418	mix	6
1419	till	6
1420	pm	6
1421	lived	6
1422	bart	6
1423	classy	6
1424	tip	6
1425	walk	6
1426	roxy	6
1427	ultra	6
1428	ceiling	6
1429	attention	6
1430	points	6
1431	hit	6
1432	complained	6
1433	buns	6
1434	pot	6
1435	smoked	6
1436	0th	6
1437	plates	6
1438	slices	6
1439	enjoyable	6
1440	ice	6
1441	third	6
1442	request	6
1443	octopus	6
1444	hall	6
1445	greeted	6
1446	roast	6
1447	delicate	6
1448	ignored	6
1449	outrageously	6
1450	stale	6
1451	similar	6
1452	uws	6
1453	arrogant	6
1454	sharing	6
1455	pita	6
1456	inviting	6
1457	friendliest	6
1458	incompetent	6
1459	tips	6
1460	exotic	6
1461	sesame	6
1462	hear	6
1463	guacamole	6
1464	paris	6
1465	scallion	6
1466	healthy	6
1467	mushrooms	6
1468	cook	6
1469	spaghetti	6
1470	grab	6
1471	cakes	6
1472	rich	6
1473	butter	6
1474	further	6
1475	braised	6
1476	unattractive	6
1477	listed	6
1478	desired	6
1479	noir	6
1480	son	6
1481	girl	6
1482	sour	6
1483	martinis	6
1484	wow	6
1485	organic	6
1486	fatty	6
1487	thick	6
1488	lettuce	6
1489	impress	6
1490	seasoned	6
1491	edamame	6
1492	benedict	6
1493	gnocchi	6
1494	afternoon	6
1495	soy	6
1496	appropriate	6
1497	asparagus	6
1498	risotto	6
1499	daring	6
1500	thanks	6
1501	unfriendly	6
1502	lol	6
1503	onion	6
1504	ribs	6
1505	spices	6
1506	views	6
1507	pacifico	6
1508	margherita	6
1509	includes	6
1510	margaritas	6
1511	slot	6
1512	prawns	6
1513	taking	5
1514	cord	5
1515	turn	5
1516	multi-touch	5
1517	properly	5
1518	plugged	5
1519	iphone	5
1520	crashes	5
1521	paying	5
1522	newer	5
1523	country	5
1524	disc	5
1525	speaking	5
1526	systems	5
1527	yeah	5
1528	terms	5
1529	useless	5
1530	saves	5
1531	knowledgeable	5
1532	sales	5
1533	respect	5
1534	security	5
1535	responsive	5
1536	drop	5
1537	garageband	5
1538	colors	5
1539	learning	5
1540	picked	5
1541	older	5
1542	email	5
1543	body	5
1544	chat	5
1545	cheaper	5
1546	cooling	5
1547	ground	5
1548	flawlessly	5
1549	dough	5
1550	daughter	5
1551	hated	5
1552	sense	5
1553	tv	5
1554	useful	5
1555	boots	5
1556	duty	5
1557	stock	5
1558	market	5
1559	grand	5
1560	anyway	5
1561	broke	5
1562	tag	5
1563	future	5
1564	ideal	5
1565	options	5
1566	broken	5
1567	upgrade	5
1568	constant	5
1569	macs	5
1570	straight	5
1571	organized	5
1572	nightmare	5
1573	moderate	5
1574	lie	5
1575	services	5
1576	click	5
1577	window	5
1578	shut	5
1579	plastic	5
1580	covers	5
1581	returned	5
1582	speaker	5
1583	happening	5
1584	downside	5
1585	mark	5
1586	everytime	5
1587	unibody	5
1588	unit	5
1589	spending	5
1590	basics	5
1591	thinks	5
1592	besides	5
1593	provide	5
1594	mbp	5
1595	ac	5
1596	wide	5
1597	english	5
1598	goes	5
1599	shipped	5
1600	moved	5
1601	cause	5
1602	handle	5
1603	desk	5
1604	combination	5
1605	odd	5
1606	finding	5
1607	willing	5
1608	begin	5
1609	adapter	5
1610	sample	5
1611	meats	5
1612	seats	5
1613	wooden	5
1614	downtown	5
1615	finishing	5
1616	upscale	5
1617	crappy	5
1618	bukhara	5
1619	creme	5
1620	shredded	5
1621	ordinary	5
1622	pathetic	5
1623	types	5
1624	unobtrusive	5
1625	near	5
1626	written	5
1627	overbearing	5
1628	earlier	5
1629	tamarind	5
1630	melt	5
1631	lox	5
1632	esp	5
1633	corner	5
1634	surprises	5
1635	patient	5
1636	assortment	5
1637	oven	5
1638	claimed	5
1639	sapphire	5
1640	roe	5
1641	isnt	5
1642	tiramisu	5
1643	crew	5
1644	groups	5
1645	heaven	5
1646	roasted	5
1647	frites	5
1648	tomatoes	5
1649	dressed	5
1650	olive	5
1651	truffle	5
1652	watering	5
1653	undercooked	5
1654	bombay	5
1655	boths	5
1656	naan	5
1657	sadly	5
1658	kick	5
1659	waste	5
1660	moderately	5
1661	eater	5
1662	pepper	5
1663	dj	5
1664	flavors	5
1665	west	5
1666	agree	5
1667	melted	5
1668	par	5
1669	urchin	5
1670	rose	5
1671	pub	5
1672	weekend	5
1673	beaten	5
1674	park	5
1675	inventive	5
1676	waitresses	5
1677	wong	5
1678	lovers	5
1679	vegetable	5
1680	tikka	5
1681	champagne	5
1682	ways	5
1683	asking	5
1684	squid	5
1685	favorites	5
1686	atmoshere	5
1687	seasonal	5
1688	halibut	5
1689	ashamed	5
1690	varied	5
1691	bargain	5
1692	diverse	5
1693	actors	5
1694	importantly	5
1695	allowed	5
1696	dinners	5
1697	prixe	5
1698	coconut	5
1699	efficiently	5
1700	warn	5
1701	meeting	5
1702	portobello	5
1703	rubber	5
1704	seriously	5
1705	comforting	5
1706	delightfully	5
1707	cheesecake	5
1708	details	5
1709	ew	5
1710	juicy	5
1711	bowl	5
1712	original	5
1713	williamsburg	5
1714	dined	5
1715	strike	5
1716	horrid	5
1717	local	5
1718	walnuts	5
1719	regulars	5
1720	air	5
1721	honestly	5
1722	repeat	5
1723	orange	5
1724	describe	5
1725	dissappointed	5
1726	stir	5
1727	ass	5
1728	pleasantly	5
1729	furthermore	5
1730	standards	5
1731	definately	5
1732	meet	5
1733	vodka	5
1734	buttery	5
1735	sausages	5
1736	flavorful	5
1737	korean	5
1738	re	5
1739	stairs	5
1740	hummus	5
1741	generous	5
1742	ssd	5
1743	freaking	4
1744	pure	4
1745	forever	4
1746	snap	4
1747	eyes	4
1748	american	4
1749	browser	4
1750	website	4
1751	force	4
1752	crashing	4
1753	ipod	4
1754	writing	4
1755	protection	4
1756	none	4
1757	badly	4
1758	talking	4
1759	updated	4
1760	wallet	4
1761	slowly	4
1762	hold	4
1763	safari	4
1764	touched	4
1765	hooked	4
1766	saved	4
1767	iwork	4
1768	crisp	4
1769	snow	4
1770	leopard	4
1771	x	4
1772	dual	4
1773	behind	4
1774	justify	4
1775	usual	4
1776	cheaply	4
1777	nicely	4
1778	viruses	4
1779	switch	4
1780	burner	4
1781	lasting	4
1782	smoothly	4
1783	pack	4
1784	listen	4
1785	hook	4
1786	firewire	4
1787	feet	4
1788	junk	4
1789	packing	4
1790	crash	4
1791	burn	4
1792	lose	4
1793	dropping	4
1794	ms	4
1795	trial	4
1796	frequently	4
1797	words	4
1798	adding	4
1799	loose	4
1800	lcd	4
1801	printer	4
1802	advertised	4
1803	access	4
1804	powerful	4
1805	edges	4
1806	anybody	4
1807	geek	4
1808	originally	4
1809	actual	4
1810	owned	4
1811	thinking	4
1812	tutorials	4
1813	pop	4
1814	capabilities	4
1815	stinks	4
1816	honest	4
1817	ll	4
1818	nature	4
1819	weak	4
1820	mousepad	4
1821	student	4
1822	jack	4
1823	headphones	4
1824	serious	4
1825	darker	4
1826	closely	4
1827	pages	4
1828	dislike	4
1829	winner	4
1830	turns	4
1831	game	4
1832	simplicity	4
1833	scary	4
1834	turning	4
1835	aside	4
1836	operate	4
1837	cant	4
1838	gotten	4
1839	current	4
1840	hardly	4
1841	minute	4
1842	serial	4
1843	fits	4
1844	penny	4
1845	regularly	4
1846	sticks	4
1847	performs	4
1848	bios	4
1849	funny	4
1850	understood	4
1851	response	4
1852	medium	4
1853	ready	4
1854	push	4
1855	doubt	4
1856	cable	4
1857	claim	4
1858	uses	4
1859	says	4
1860	story	4
1861	lap	4
1862	happier	4
1863	durability	4
1864	worried	4
1865	confusing	4
1866	sensitive	4
1867	lighting	4
1868	treat	4
1869	alright	4
1870	recognize	4
1871	repairs	4
1872	u	4
1873	adds	4
1874	cords	4
1875	setup	4
1876	colorful	4
1877	luck	4
1878	whatever	4
1879	against	4
1880	suggestion	4
1881	rough	4
1882	hanger	4
1883	broth	4
1884	ive	4
1885	desert	4
1886	ourselves	4
1887	generously	4
1888	infused	4
1889	bone	4
1890	hanging	4
1891	soups	4
1892	wondered	4
1893	orders	4
1894	joints	4
1895	forgotten	4
1896	pizzaria	4
1897	pesto	4
1898	@	4
1899	famous	4
1900	offensive	4
1901	haru	4
1902	assorted	4
1903	offering	4
1904	thier	4
1905	crabmeat	4
1906	trained	4
1907	flavorless	4
1908	comparable	4
1909	cooking	4
1910	item	4
1911	impossible	4
1912	frankly	4
1913	apology	4
1914	adequate	4
1915	deserves	4
1916	asian	4
1917	soothing	4
1918	sort	4
1919	changing	4
1920	bruschetta	4
1921	personality	4
1922	block	4
1923	values	4
1924	dollar	4
1925	beverage	4
1926	blocks	4
1927	consistent	4
1928	raucous	4
1929	paneer	4
1930	pakistani	4
1931	0:0	4
1932	arugula	4
1933	provided	4
1934	helped	4
1935	middle	4
1936	patrons	4
1937	inconsistent	4
1938	pleasing	4
1939	amuse	4
1940	crunchy	4
1941	seasoning	4
1942	herb	4
1943	freshly	4
1944	bartenders	4
1945	blond	4
1946	lady	4
1947	personable	4
1948	watery	4
1949	opted	4
1950	spots	4
1951	nigiri	4
1952	shame	4
1953	pink	4
1954	balance	4
1955	heavenly	4
1956	corned	4
1957	lanterna	4
1958	girlfriends	4
1959	beans	4
1960	fastest	4
1961	scrumptious	4
1962	mediterranean	4
1963	chance	4
1964	pureed	4
1965	category	4
1966	alternative	4
1967	admittedly	4
1968	thank	4
1969	european	4
1970	lets	4
1971	lip	4
1972	cared	4
1973	moment	4
1974	accompanied	4
1975	yellowtail	4
1976	tokyo	4
1977	fruit	4
1978	sichuan	4
1979	acted	4
1980	joe	4
1981	excuse	4
1982	draw	4
1983	leon	4
1984	crusted	4
1985	chops	4
1986	acceptable	4
1987	happen	4
1988	popcorn	4
1989	girls	4
1990	dumpling	4
1991	planning	4
1992	parmesan	4
1993	upstairs	4
1994	shank	4
1995	servings	4
1996	atomosphere	4
1997	ess	4
1998	doughy	4
1999	idea	4
2000	tries	4
2001	topping	4
2002	pre-theatre	4
2003	ghetto	4
2004	edible	4
2005	friendlier	4
2006	chai	4
2007	earth	4
2008	changes	4
2009	brilliant	4
2010	search	4
2011	backyard	4
2012	overcrowded	4
2013	soo	4
2014	fridays	4
2015	indoor	4
2016	grade	4
2017	maintain	4
2018	lives	4
2019	smith	4
2020	parisian	4
2021	whom	4
2022	downstairs	4
2023	nonsense	4
2024	caesar	4
2025	negative	4
2026	rib	4
2027	vinegar	4
2028	hospitable	4
2029	calm	4
2030	mare	4
2031	stumbled	4
2032	wood	4
2033	yum	4
2034	peaceful	4
2035	homey	4
2036	holiday	4
2037	bloom	4
2038	mussles	4
2039	stomach	4
2040	miserable	4
2041	soho	4
2042	clientele	4
2043	creamy	4
2044	stuffed	4
2045	awsome	4
2046	introduced	4
2047	onions	4
2048	rabbit	4
2049	weather	4
2050	indo	4
2051	seasons	4
2052	dancing	4
2053	raymond	4
2054	rocks	4
2055	souvlaki	4
2056	gyro	4
2057	wedding	4
2058	cocktail	4
2059	unbelievable	4
2060	mirrors	4
2061	dancers	4
2062	abused	4
2063	disgusted	4
2064	skin	4
2065	informed	4
2066	oyster	4
2067	stone	4
2068	looove	4
2069	brasserie	4
2070	extraordinary	4
2071	mirrored	4
2072	flatbush	4
2073	o	4
2074	devoured	4
2075	delivers	4
2076	form	4
2077	amazon	4
2078	chelsea	4
2079	honey	4
2080	unbelievably	4
2081	falafel	4
2082	killer	3
2083	gestures	3
2084	devices	3
2085	bonus	3
2086	occasionally	3
2087	hundred	3
2088	dollars	3
2089	realized	3
2090	slick	3
2091	forced	3
2092	allows	3
2093	increase	3
2094	heated	3
2095	opening	3
2096	download	3
2097	simpler	3
2098	delete	3
2099	recovery	3
2100	chose	3
2101	bang	3
2102	comparison	3
2103	men	3
2104	familiar	3
2105	stuck	3
2106	anytime	3
2107	thru	3
2108	cam	3
2109	shortly	3
2110	imovie	3
2111	surface	3
2112	amd	3
2113	grace	3
2114	corrupted	3
2115	becomes	3
2116	report	3
2117	latest	3
2118	blazing	3
2119	process	3
2120	caused	3
2121	remove	3
2122	meets	3
2123	spec	3
2124	chip	3
2125	similarly	3
2126	machines	3
2127	ran	3
2128	hoping	3
2129	via	3
2130	ahead	3
2131	bulky	3
2132	linux	3
2133	satellite	3
2134	shorter	3
2135	clicking	3
2136	file	3
2137	sorry	3
2138	decreased	3
2139	thrilled	3
2140	technical	3
2141	skype	3
2142	hdd	3
2143	versions	3
2144	amazingly	3
2145	quicker	3
2146	subwoofer	3
2147	configure	3
2148	settings	3
2149	seamless	3
2150	appearance	3
2151	data	3
2152	photoshop	3
2153	signals	3
2154	multiple	3
2155	page	3
2156	non	3
2157	fault	3
2158	existing	3
2159	thunderbolt	3
2160	receive	3
2161	discover	3
2162	hinge	3
2163	rma	3
2164	contacted	3
2165	morning	3
2166	durable	3
2167	gb	3
2168	absolute	3
2169	played	3
2170	gods	3
2171	occasional	3
2172	wheel	3
2173	appear	3
2174	bummer	3
2175	allow	3
2176	programming	3
2177	net	3
2178	anyways	3
2179	onto	3
2180	ridiculously	3
2181	largest	3
2182	effective	3
2183	seemingly	3
2184	capable	3
2185	boost	3
2186	informative	3
2187	wonder	3
2188	0g	3
2189	adobe	3
2190	cover	3
2191	address	3
2192	downfall	3
2193	purchasing	3
2194	exceptionally	3
2195	printers	3
2196	grill	3
2197	everywhere	3
2198	granted	3
2199	loving	3
2200	eventually	3
2201	giving	3
2202	functionality	3
2203	lower	3
2204	recomend	3
2205	create	3
2206	stands	3
2207	squad	3
2208	accidently	3
2209	jump	3
2210	members	3
2211	recognition	3
2212	backpack	3
2213	fire	3
2214	supplied	3
2215	sending	3
2216	expired	3
2217	replacing	3
2218	interested	3
2219	helping	3
2220	compliments	3
2221	tools	3
2222	photo	3
2223	booth	3
2224	trust	3
2225	internal	3
2226	faulty	3
2227	drives	3
2228	summary	3
2229	classmates	3
2230	benefits	3
2231	flexibility	3
2232	scores	3
2233	sites	3
2234	question	3
2235	spoke	3
2236	required	3
2237	activity	3
2238	sophisticated	3
2239	attracted	3
2240	finished	3
2241	appreciate	3
2242	ten	3
2243	appealing	3
2244	function	3
2245	intermediate	3
2246	innovations	3
2247	warning	3
2248	comp	3
2249	picks	3
2250	adventure	3
2251	realize	3
2252	regret	3
2253	numbers	3
2254	total	3
2255	winning	3
2256	dead	3
2257	picture	3
2258	travel	3
2259	brightness	3
2260	pair	3
2261	rated	3
2262	seconds	3
2263	nvidia	3
2264	lighted	3
2265	greater	3
2266	finger	3
2267	move	3
2268	application	3
2269	bottom	3
2270	defective	3
2271	messy	3
2272	quad	3
2273	lit	3
2274	horribly	3
2275	base	3
2276	lost	3
2277	stated	3
2278	redeeming	3
2279	deficiencies	3
2280	sausage	3
2281	texture	3
2282	nevertheless	3
2283	temperatures	3
2284	benches	3
2285	faan	3
2286	concept	3
2287	dressing	3
2288	au	3
2289	poivre	3
2290	curtious	3
2291	unpretentious	3
2292	counted	3
2293	unheralded	3
2294	magnificant	3
2295	branzino	3
2296	l	3
2297	pre-theater	3
2298	shell	3
2299	varieties	3
2300	porridge	3
2301	tartar	3
2302	evident	3
2303	artisanal	3
2304	lava	3
2305	ocasionally	3
2306	vegatables	3
2307	amazin	3
2308	dal	3
2309	dam	3
2310	kababs	3
2311	hats	3
2312	funky	3
2313	father	3
2314	burned	3
2315	craving	3
2316	mojito	3
2317	mains	3
2318	suggested	3
2319	ceviche	3
2320	pumkin	3
2321	present	3
2322	attend	3
2323	cantonese	3
2324	heritage	3
2325	note	3
2326	pans	3
2327	ave	3
2328	taj	3
2329	employees	3
2330	putting	3
2331	muggy	3
2332	bunch	3
2333	overdone	3
2334	painted	3
2335	greet	3
2336	slope	3
2337	ribbon	3
2338	fashioned	3
2339	spread	3
2340	proprietor	3
2341	swordfish	3
2342	moules	3
2343	dosa	3
2344	immediately	3
2345	milk	3
2346	citysearch	3
2347	editorial	3
2348	ride	3
2349	disney	3
2350	tap	3
2351	blasted	3
2352	minimun	3
2353	bun	3
2354	raga	3
2355	questions	3
2356	calzones	3
2357	horrific	3
2358	vomit	3
2359	inducing	3
2360	yuck	3
2361	accomodate	3
2362	theater	3
2363	frequent	3
2364	exclaimed	3
2365	polite	3
2366	favourite	3
2367	diners	3
2368	pleasurable	3
2369	ofr	3
2370	mint	3
2371	goodness	3
2372	thailand	3
2373	yorkie	3
2374	knowledgable	3
2375	industry	3
2376	fat	3
2377	nearby	3
2378	drenched	3
2379	whenever	3
2380	sidewalk	3
2381	tom	3
2382	kha	3
2383	vibrant	3
2384	semi-private	3
2385	lassi	3
2386	gracious	3
2387	bouche	3
2388	tartare	3
2389	bet	3
2390	unlimited	3
2391	cheff	3
2392	svc	3
2393	timely	3
2394	exciting	3
2395	scampi	3
2396	antipasti	3
2397	peak	3
2398	wonderfully	3
2399	character	3
2400	pony	3
2401	ruined	3
2402	moreover	3
2403	recieved	3
2404	diamond	3
2405	herbs	3
2406	notice	3
2407	vietnamese	3
2408	absurdly	3
2409	glorified	3
2410	clumsy	3
2411	judge	3
2412	suppose	3
2413	prime	3
2414	winter	3
2415	warmer	3
2416	turkey	3
2417	trout	3
2418	attended	3
2419	inspired	3
2420	exception	3
2421	paper	3
2422	lacked	3
2423	disapointing	3
2424	pour	3
2425	turnip	3
2426	impecable	3
2427	spiced	3
2428	pairings	3
2429	mermaid	3
2430	inn	3
2431	rudely	3
2432	frist	3
2433	snobby	3
2434	neither	3
2435	enter	3
2436	patroon	3
2437	cigar	3
2438	ambient	3
2439	lime	3
2440	donut	3
2441	ow	3
2442	ley	3
2443	soh	3
2444	pancake	3
2445	fans	3
2446	overated	3
2447	italy	3
2448	classics	3
2449	afterwards	3
2450	advanatage	3
2451	unappreciative	3
2452	blows	3
2453	families	3
2454	receipies	3
2455	pam	3
2456	england	3
2457	chowder	3
2458	award	3
2459	bisque	3
2460	managed	3
2461	reminds	3
2462	scenery	3
2463	chill	3
2464	miso	3
2465	redone	3
2466	workers	3
2467	aesthetic	3
2468	beautification	3
2469	cuter	3
2470	#	3
2471	foggy	3
2472	rainy	3
2473	lively	3
2474	heartland	3
2475	thius	3
2476	attract	3
2477	disaster	3
2478	minnow	3
2479	vow	3
2480	amid	3
2481	tanks	3
2482	handled	3
2483	gig	3
2484	understated	3
2485	unappealing	3
2486	hipster	3
2487	deliver	3
2488	over-bearing	3
2489	tupperware	3
2490	everythig	3
2491	wasabe	3
2492	drawn	3
2493	atmoshpere	3
2494	vindaloo	3
2495	technique	3
2496	carte	3
2497	non-intrusive	3
2498	cater	3
2499	allergies	3
2500	wasnt	3
2501	santa	3
2502	fe	3
2503	chopped	3
2504	bustling	3
2505	undoubtedly	3
2506	devine	3
2507	sensual	3
2508	discreet	3
2509	prepare	3
2510	dosas	3
2511	skimpy	3
2512	drip	3
2513	grease	3
2514	thalia	3
2515	match	3
2516	theatre	3
2517	tofu	3
2518	mayo	3
2519	overcooked	3
2520	hike	3
2521	pass	3
2522	penang	3
2523	jsut	3
2524	evil	3
2525	thawed	3
2526	ls	3
2527	bts	3
2528	pastries	3
2529	flavoring	3
2530	ish	3
2531	sparse	3
2532	act	3
2533	confit	3
2534	terrine	3
2535	figs	3
2536	unprofessional	3
2537	gulab	3
2538	jamun	3
2539	brioche	3
2540	lollies	3
2541	favors	3
2542	shoestring	3
2543	noon	3
2544	imposing	3
2545	fallback	3
2546	king	3
2547	boring	3
2548	specify	3
2549	deli	3
2550	ages	3
2551	missed	3
2552	rooms	3
2553	cheapest	3
2554	mango	3
2555	normally	3
2556	triple	3
2557	purple	3
2558	haze	3
2559	crammed	3
2560	fin	3
2561	eel	3
2562	stressed	3
2563	unisex	3
2564	cleaned	3
2565	occassion	3
2566	reuben	3
2567	adequately	3
2568	proportioned	3
2569	vacation	3
2570	russe	3
2571	hearty	3
2572	unhappy	3
2573	otherworldly	3
2574	peanut	3
2575	virgins	3
2576	weekly	3
2577	possibly	3
2578	manhatten	3
2579	decour	3
2580	raise	3
2581	voices	3
2582	cheeseburgers	3
2583	unda	3
2584	non-veg	3
2585	usha	3
2586	bathrooms	3
2587	laugh	3
2588	greasy	3
2589	breast	3
2590	puree	3
2591	continually	3
2592	refilled	3
2593	chole	3
2594	dhal	3
2595	step	3
2596	unusual	3
2597	menus	3
2598	bored	3
2599	lonk	3
2600	lounge	3
2601	attraction	3
2602	stocked	3
2603	cheeseburger	3
2604	wan	3
2605	union	3
2606	genuinely	3
2607	entertained	3
2608	panchetta	3
2609	raddichio	3
2610	bitter	3
2611	mad	3
2612	proper	3
2613	rosemary	3
2614	quietly	3
2615	shout	3
2616	yorkers	3
2617	clubhouse	3
2618	characters	3
2619	sty	3
2620	zero	3
2621	situated	3
2622	candle	3
2623	overcompensate	3
2624	roth	3
2625	boarderline	3
2626	removing	3
2627	nasty	3
2628	associates	3
2629	outing	3
2630	jelly	3
2631	drunken	3
2632	soupy	3
2633	fry	3
2634	frequented	3
2635	ino	3
2636	remains	3
2637	over-priced	3
2638	royalty	3
2639	closing	3
2640	particulary	3
2641	former	3
2642	winnie	3
2643	se	3
2644	divine	3
2645	joke	3
2646	regard	3
2647	porcini	3
2648	tagliatelle	3
2649	icing	3
2650	seabass	3
2651	w	3
2652	pre-sliced	3
2653	pretentious	3
2654	wise	3
2655	bucket	3
2656	task	3
2657	count	3
2658	luckily	3
2659	effort	3
2660	unusually	3
2661	ration	3
2662	overpack	3
2663	band	3
2664	cobb	3
2665	expresso	3
2666	bubbly	3
2667	spotty	3
2668	thinly	3
2669	sardines	3
2670	biscuits	3
2671	pistachio	3
2672	strawberry	3
2673	lawns	3
2674	hudson	3
2675	statue	3
2676	liberty	3
2677	whoever	3
2678	duo	3
2679	marsala	3
2680	wings	3
2681	mole	3
2682	greek	3
2683	highest	3
2684	subtle	3
2685	endless	3
2686	patsy	3
2687	target	3
2688	deff	3
2689	equally	3
2690	sizzling	3
2691	blueberry	3
2692	numerous	3
2693	throughout	3
2694	clients	3
2695	non-existent	3
2696	con	3
2697	dirty	3
2698	audio	3
2699	expecting	3
2700	driving	3
2701	player	3
2702	dc	3
2703	stunning	3
2704	improved	3
2705	steaks	3
2706	escargot	3
2707	chosen	3
2708	drawbacks	3
2709	jersey	3
2710	finish	3
2711	corn	3
2712	platter	3
2713	masala	3
2714	brings	3
2715	drumsticks	3
2716	korma	3
2717	al	3
2718	olives	3
2719	supermarket	3
2720	slim	3
2721	beats	3
2722	usb0	3
2723	located	3
2724	imac	3
2725	tart	3
2726	adorable	3
2727	mall	3
2728	wraps	3
2729	hamburger	3
2730	avocado	3
2731	saag	3
2732	snotty	3
2733	burrito	3
2734	yogurt	3
2735	murphy	3
2736	specialty	3
2737	um	3
2738	gui	2
2739	stable	2
2740	bundled	2
2741	steady	2
2742	tracking	2
2743	unnecessary	2
2744	suite	2
2745	connected	2
2746	pairing	2
2747	pleasure	2
2748	helps	2
2749	preloaded	2
2750	loads	2
2751	claims	2
2752	advantage	2
2753	reality	2
2754	frustrated	2
2755	screwed	2
2756	genius	2
2757	movie	2
2758	responds	2
2759	april	2
2760	amounts	2
2761	unplugged	2
2762	minimal	2
2763	hoped	2
2764	hesitate	2
2765	replacements	2
2766	lid	2
2767	ethernet	2
2768	crystal	2
2769	owning	2
2770	powerbook	2
2771	easiest	2
2772	accident	2
2773	saving	2
2774	myriad	2
2775	causes	2
2776	appleworks	2
2777	render	2
2778	paint	2
2779	comment	2
2780	whatnot	2
2781	edition	2
2782	holds	2
2783	antivirus	2
2784	firewall	2
2785	team	2
2786	tells	2
2787	unreliable	2
2788	configured	2
2789	heart	2
2790	between	2
2791	razor	2
2792	mobile	2
2793	phones	2
2794	electronic	2
2795	processors	2
2796	cash	2
2797	image	2
2798	unsteady	2
2799	bugs	2
2800	facebook	2
2801	stops	2
2802	twin	2
2803	sealed	2
2804	decides	2
2805	mode	2
2806	met	2
2807	transition	2
2808	letters	2
2809	lighter	2
2810	opposite	2
2811	ergonomic	2
2812	notebooks	2
2813	effects	2
2814	photography	2
2815	taught	2
2816	chatting	2
2817	techs	2
2818	burning	2
2819	costs	2
2820	shocked	2
2821	press	2
2822	shopping	2
2823	sentences	2
2824	children	2
2825	improvements	2
2826	bumping	2
2827	images	2
2828	issued	2
2829	hiccups	2
2830	presentations	2
2831	functioning	2
2832	navigation	2
2833	hinges	2
2834	unstable	2
2835	novice	2
2836	.0	2
2837	dvds	2
2838	output	2
2839	dedicated	2
2840	flight	2
2841	wrists	2
2842	cpu	2
2843	thus	2
2844	spinning	2
2845	concerned	2
2846	layout	2
2847	>	2
2848	flaws	2
2849	gamers	2
2850	worlds	2
2851	shown	2
2852	wiped	2
2853	openoffice	2
2854	firefox	2
2855	pros	2
2856	control	2
2857	seamlessly	2
2858	advanced	2
2859	stupid	2
2860	upgradable	2
2861	performing	2
2862	ipad	2
2863	transport	2
2864	capacity	2
2865	fingers	2
2866	connectivity	2
2867	sink	2
2868	regardless	2
2869	related	2
2870	locked	2
2871	occasions	2
2872	vivid	2
2873	pain	2
2874	minor	2
2875	obvious	2
2876	physical	2
2877	damage	2
2878	screens	2
2879	aesthetics	2
2880	headphone	2
2881	]	2
2882	booting	2
2883	asks	2
2884	wont	2
2885	irritating	2
2886	slide	2
2887	installing	2
2888	requirements	2
2889	designers	2
2890	nicer	2
2891	stellar	2
2892	gray	2
2893	parts	2
2894	grafics	2
2895	ati	2
2896	instructions	2
2897	translates	2
2898	locking	2
2899	unusable	2
2900	scale	2
2901	models	2
2902	covering	2
2903	lasted	2
2904	initial	2
2905	selling	2
2906	fixing	2
2907	dream	2
2908	ton	2
2909	attest	2
2910	freezing	2
2911	sorts	2
2912	material	2
2913	research	2
2914	elsewhere	2
2915	accessories	2
2916	swap	2
2917	sheer	2
2918	techie	2
2919	enable	2
2920	surfing	2
2921	arent	2
2922	apologized	2
2923	rep	2
2924	acknowledge	2
2925	proprietary	2
2926	reports	2
2927	lasts	2
2928	mail	2
2929	charges	2
2930	specifications	2
2931	tightened	2
2932	shop	2
2933	confident	2
2934	ar	2
2935	equipped	2
2936	unsatisfactory	2
2937	musicians	2
2938	beginners	2
2939	difficulty	2
2940	shipment	2
2941	keeper	2
2942	array	2
2943	greatly	2
2944	forth	2
2945	slows	2
2946	history	2
2947	desktops	2
2948	compact	2
2949	dealing	2
2950	pushed	2
2951	accept	2
2952	scored	2
2953	downloading	2
2954	norton	2
2955	command	2
2956	holding	2
2957	neat	2
2958	welcome	2
2959	prefer	2
2960	sporting	2
2961	reasons	2
2962	moments	2
2963	respond	2
2964	pointer	2
2965	pocket	2
2966	netbooks	2
2967	exchanged	2
2968	patches	2
2969	codes	2
2970	significant	2
2971	purpose	2
2972	rate	2
2973	document	2
2974	creation	2
2975	blame	2
2976	luxury	2
2977	privacy	2
2978	win	2
2979	shaped	2
2980	brands	2
2981	beauty	2
2982	telling	2
2983	sister	2
2984	exact	2
2985	adjust	2
2986	sensitivity	2
2987	virtual	2
2988	enterprise	2
2989	chewy	2
2990	ie	2
2991	omelet	2
2992	mild	2
2993	buds	2
2994	spider	2
2995	passion	2
2996	managers	2
2997	ranging	2
2998	tuk	2
2999	sugar	2
3000	unattentive	2
3001	sticky	2
3002	narrow	2
3003	leads	2
3004	nha	2
3005	trang	2
3006	shanghai	2
3007	joya	2
3008	hole	2
3009	tonic	2
3010	snappy	2
3011	mahal	2
3012	containers	2
3013	minimalist	2
3014	himself	2
3015	threw	2
3016	00th	2
3017	warmly	2
3018	accent	2
3019	understands	2
3020	stood	2
3021	remind	2
3022	gourmet	2
3023	panini	2
3024	anticipating	2
3025	lifetime	2
3026	nina	2
3027	orsay	2
3028	deliveries	2
3029	tight	2
3030	attached	2
3031	vittorio	2
3032	visitor	2
3033	round	2
3034	buck	2
3035	catering	2
3036	specifically	2
3037	feat	2
3038	quarters	2
3039	warned	2
3040	prosciutto	2
3041	baby	2
3042	montparnasse	2
3043	chop	2
3044	breads	2
3045	sorbet	2
3046	delighted	2
3047	blowing	2
3048	wild	2
3049	generation	2
3050	nite	2
3051	brick	2
3052	promised	2
3053	careful	2
3054	considerably	2
3055	instantly	2
3056	became	2
3057	wednesday	2
3058	codfish	2
3059	moist	2
3060	overwhelmed	2
3061	dance	2
3062	floor	2
3063	delayed	2
3064	substantial	2
3065	sun	2
3066	crafted	2
3067	surrounding	2
3068	hangout	2
3069	kai	2
3070	indeed	2
3071	paired	2
3072	overwhelm	2
3073	notorious	2
3074	pho	2
3075	alain	2
3076	ducasse	2
3077	ambitious	2
3078	popularity	2
3079	arrives	2
3080	pickles	2
3081	sublime	2
3082	katz	2
3083	disappoint	2
3084	residents	2
3085	drinking	2
3086	tipsy	2
3087	explain	2
3088	tony	2
3089	samosa	2
3090	creatively	2
3091	malai	2
3092	sommelier	2
3093	scallop	2
3094	nori	2
3095	wrapped	2
3096	patties	2
3097	dreadful	2
3098	consistant	2
3099	bridge	2
3100	complaining	2
3101	ripped	2
3102	requesting	2
3103	competent	2
3104	grocery	2
3105	jalapeno	2
3106	deserve	2
3107	displayed	2
3108	rivals	2
3109	fluke	2
3110	cooks	2
3111	speak	2
3112	shake	2
3113	smell	2
3114	canned	2
3115	tower	2
3116	tastier	2
3117	napoli	2
3118	treasure	2
3119	naples	2
3120	compensate	2
3121	section	2
3122	competing	2
3123	godmother	2
3124	brushed	2
3125	mcdonald	2
3126	gf	2
3127	cocktails	2
3128	ignore	2
3129	mixed	2
3130	snack	2
3131	classical	2
3132	somethings	2
3133	logic	2
3134	topped	2
3135	fake	2
3136	potential	2
3137	unexpected	2
3138	kebabs	2
3139	freshness	2
3140	coat	2
3141	traffic	2
3142	practically	2
3143	calories	2
3144	sampler	2
3145	seeming	2
3146	highlight	2
3147	experiences	2
3148	reader	2
3149	twenty	2
3150	batter	2
3151	whitefish	2
3152	parm	2
3153	consisted	2
3154	neapolitan	2
3155	snobs	2
3156	holy	2
3157	e	2
3158	hottest	2
3159	blackboard	2
3160	adorn	2
3161	living	2
3162	ingrediants	2
3163	result	2
3164	surroundings	2
3165	concluded	2
3166	margarita	2
3167	apologetic	2
3168	yellow	2
3169	tail	2
3170	figured	2
3171	tends	2
3172	washington	2
3173	sell	2
3174	nosh	2
3175	dress	2
3176	aunt	2
3177	mimosas	2
3178	chairs	2
3179	bars	2
3180	lights	2
3181	angry	2
3182	platters	2
3183	judging	2
3184	posts	2
3185	shu	2
3186	mai	2
3187	varys	2
3188	cosette	2
3189	miraculously	2
3190	path	2
3191	flair	2
3192	super-fresh	2
3193	native	2
3194	tristate	2
3195	signs	2
3196	partial	2
3197	reviewers	2
3198	medicore	2
3199	pulitzer	2
3200	prize	2
3201	upstate	2
3202	freeze	2
3203	uni	2
3204	varies	2
3205	mediorce	2
3206	likes	2
3207	scared	2
3208	overhyped	2
3209	evaluated	2
3210	pastis	2
3211	mille	2
3212	grazie	2
3213	constitute	2
3214	somewhere	2
3215	breathtaking	2
3216	tradional	2
3217	hydes	2
3218	state	2
3219	trattoria	2
3220	marinara	2
3221	en	2
3222	mmmmmmmm	2
3223	cheesesticks	2
3224	amma	2
3225	sodium	2
3226	soaked	2
3227	chennai	2
3228	closes	2
3229	yuka	2
3230	mileau	2
3231	casimir	2
3232	consequently	2
3233	cordial	2
3234	suggesting	2
3235	thanked	2
3236	reluctant	2
3237	jem	2
3238	explored	2
3239	sophia	2
3240	calling	2
3241	hampton	2
3242	chutney	2
3243	co.	2
3244	substance	2
3245	unhelpful	2
3246	clerks	2
3247	dearth	2
3248	kicks	2
3249	impecible	2
3250	towners	2
3251	sunset	2
3252	cucumber	2
3253	sudden	2
3254	crave	2
3255	snacks	2
3256	retired	2
3257	degree	2
3258	certainty	2
3259	delish	2
3260	vanilla	2
3261	shanty	2
3262	mmmm	2
3263	balsamic	2
3264	icecream	2
3265	custards	2
3266	ginger	2
3267	frendly	2
3268	handedly	2
3269	solved	2
3270	famine	2
3271	quibbles	2
3272	measures	2
3273	liquers	2
3274	courtesey	2
3275	togethers	2
3276	brewery	2
3277	gimmick	2
3278	theme	2
3279	resembled	2
3280	lowered	2
3281	fishiest	2
3282	bones	2
3283	fav	2
3284	sassy	2
3285	roommate	2
3286	yakitori	2
3287	minus	2
3288	roosevelt	2
3289	areo	2
3290	fortunate	2
3291	tremendously	2
3292	moody	2
3293	rosa	2
3294	waltzes	2
3295	blew	2
3296	additions	2
3297	lasagnas	2
3298	tho	2
3299	vent	2
3300	kills	2
3301	hopping	2
3302	weekday	2
3303	prune	2
3304	quater	2
3305	warrant	2
3306	settled	2
3307	aweful	2
3308	dramatic	2
3309	huffing	2
3310	panting	2
3311	muttering	2
3312	breath	2
3313	c	2
3314	walkup	2
3315	risottos	2
3316	sepia	2
3317	millennium	2
3318	richly	2
3319	rewarded	2
3320	savor	2
3321	necessarily	2
3322	fanatical	2
3323	pirces	2
3324	restaraunt	2
3325	vitello	2
3326	alla	2
3327	balls	2
3328	immature	2
3329	specific	2
3330	slowwwww	2
3331	flirting	2
3332	werent	2
3333	luke	2
3334	dragon	2
3335	unassuming	2
3336	millenium	2
3337	musts	2
3338	gross	2
3339	eatting	2
3340	sign	2
3341	survice	2
3342	casually	2
3343	omlette	2
3344	quacamole	2
3345	weakness	2
3346	astoria	2
3347	gyros	2
3348	shine	2
3349	aggressively	2
3350	cypriot	2
3351	exceptions	2
3352	reception	2
3353	raved	2
3354	incomparable	2
3355	filthy	2
3356	tilapia	2
3357	cardboard	2
3358	mens	2
3359	pear	2
3360	torte	2
3361	prestige	2
3362	pays	2
3363	exceeds	2
3364	greg	2
3365	favor	2
3366	stepping	2
3367	citrus	2
3368	captivated	2
3369	def	2
3370	commending	2
3371	maggot	2
3372	intelligent	2
3373	mazing	2
3374	scheme	2
3375	foreseeable	2
3376	lollipop	2
3377	espeically	2
3378	chilli	2
3379	speechless	2
3380	majorly	2
3381	swaying	2
3382	crunch	2
3383	munchies	2
3384	mid	2
3385	strikes	2
3386	speaks	2
3387	uber	2
3388	trophy	2
3389	wives	2
3390	escorts	2
3391	offended	2
3392	admitted	2
3393	lumps	2
3394	spitting	2
3395	napkin	2
3396	wallets	2
3397	empy	2
3398	stomachs	2
3399	fought	2
3400	earned	2
3401	knuckles	2
3402	brother	2
3403	grapfruit	2
3404	predictably	2
3405	passes	2
3406	settle	2
3407	kimchee	2
3408	random	2
3409	slimy	2
3410	aggressive	2
3411	causing	2
3412	remainder	2
3413	blacklisted	2
3414	organza	2
3415	tent	2
3416	recommendations	2
3417	bibimbap	2
3418	farro	2
3419	yukon	2
3420	quintessential	2
3421	don	2
3422	unmarked	2
3423	doors	2
3424	zen	2
3425	décor	2
3426	ushered	2
3427	booths	2
3428	ceilings	2
3429	sky	2
3430	mousse	2
3431	matcha	2
3432	powdered	2
3433	philly	2
3434	apologizing	2
3435	handing	2
3436	adn	2
3437	kimchi	2
3438	punch	2
3439	twists	2
3440	dizzy	2
3441	delusional	2
3442	newly	2
3443	created	2
3444	uncooked	2
3445	cramp	2
3446	farm	2
3447	perfected	2
3448	ghastly	2
3449	guilty	2
3450	deigning	2
3451	enhanced	2
3452	dumping	2
3453	halfway	2
3454	furnishings	2
3455	des	2
3456	vins	2
3457	appalled	2
3458	bed	2
3459	fishy	2
3460	farms	2
3461	fired	2
3462	positives	2
3463	distraction	2
3464	payed	2
3465	frickin	2
3466	bark	2
3467	train	2
3468	tongue	2
3469	hideous	2
3470	bfc	2
3471	frizzy	2
3472	retro	2
3473	winged	2
3474	dame	2
3475	edna	2
3476	yell	2
3477	horrified	2
3478	brown	2
3479	hair	2
3480	eavesdrops	2
3481	chimes	2
3482	hears	2
3483	uninvited	2
3484	opinions	2
3485	context	2
3486	unwelcoming	2
3487	joined	2
3488	flank	2
3489	elevated	2
3490	variations	2
3491	ads	2
3492	situation	2
3493	disrespectful	2
3494	distinct	2
3495	disappeared	2
